/* Localized versions of Info.plist keys */

CFBundleName = "Outline";
CFBundleShortVersionString = "Outline version 1.2";
CFBundleGetInfoString = "Outline version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Outline 2002 Apple Computer, Inc.";
